IDEA Open Model
StandardCheckSection Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public StandardCheckSection()
Public Sub New
See Also
Reference
StandardCheckSection Class
IdeaRS.OpenModel.Concrete Namespace